Repository: elmastudio/zuki
Catalog: languages/*.po
Languages: nb_no

source: Primary menu
nb_no: Hovedmeny

source: Header Top menu
nb_no: Toppmeny

source: Footer Social menu
nb_no: Bunnmeny Sosial meny

# Libre Baskerville: on or off
source: on
nb_no: p&aring;

# Karla font: on or off
source: on
nb_no: p&aring;

source: %s <span class="says">says</span>
nb_no: %s <span class="says">sier</span>

source: Your comment is awaiting moderation.
nb_no: Din kommentar blir vurdert av v&aring; redaksjon

source: Reply
nb_no: Svar

source: Widgets appear in a right-aligned sidebar on the default blog and on single posts.
nb_no: Widget vises i en h&oslash;yrestilt sidebar i default blog og p&aring; enkeltinnlegg.

source: Front Page - FullWidth Top
nb_no: Forside - FullWidth Top

source: Front Page - Post Content 1
nb_no: Forside - Innhold fra innlegg 1

source: Widgets appear left of Sidebar 1 and below the FullWidth Top widget area. This widget area is especially designed for the custom Zuki Posts by Category widgets.
nb_no: Widget vises til venstre for Sidebar 1 og under omr&aring;de for FullWidth Top widgeten. Dette omr&aring;det er spesialtilpasset for Zuki Posts by Category widgetene.

source: Front Page - Sidebar 1
nb_no: Forside - Sidebar 1

source: Widgets appear in a right-aligned sidebar area next to the Post Content 1 widget area.
nb_no: Widget vises i et h&oslashyrejustert sidekolonneomr&aring;de ved siden av Post Content 1 widget omr&aring;det.

source: Front Page - FullWidth Center
nb_no: Forside - FullWidth Center

source: Widgets will appear in a single-column widget area below the Post Content 1 and Sidebar 1 widget areas.
nb_no: Widget vises i et enkelt kolonneomr&aring;de under Post Content 1 og Sidebar 1 widgetomr&aring;dene.

source: Front Page - Post Content 2
nb_no: Forside - Post Content 2

source: Widgets appear left of Sidebar 2 and below the FullWidth Center widget area. This widget area is especially designed for the custom Zuki Posts by Category widgets.
nb_no: Widgetene vises til venstre for Sidebar 2 og under FullWidth Center widgetomr&aring;det. Dette omr&aring;det er spesialtilpasset for Zuki Posts by Category widgetene.

source: Front Page - Sidebar 2
nb_no: Forside - Sidebar 2

source: Widgets appear in a right-aligned sidebar area next to the Post Content 2 widget area.
nb_no: Widgetene vises i en h&oslash;stilt sidekolonne ved siden av Post Content 2 widegetomr&aring;et.

source: Front Page - FullWidth Bottom
nb_no: Forside - FullWidth Bottom

source: Widgets will appear in a single-column widget area at the bottom of your Front Page above the footer.
nb_no: Widgetene vises i et omr&aring;de for enkeltkolonnewidget p&aring; bunnen av forsiden, men over bunntekst.

source: First widget area of the 5-column Footer widget area.
nb_no: F&oslash;ste widgetomr&aring;de for 5-kolonners Footer (bunn) widgetomr&aringet.

source: Second widget area of the 5-column Footer widget area.
nb_no: Andre widgetomr&aring;de for 5-kolonners Footer (bunn) widgetomr&aringet.

source: Third widget area of the 5-column Footer widget area.
nb_no: Tredje widgetomr&aring;de for 5-kolonners Footer (bunn) widgetomr&aringet.

source: Fourth widget area of the 5-column Footer widget area.
nb_no: Fjerde widgetomr&aring;de for 5-kolonners Footer (bunn) widgetomr&aringet.

source: Footer - 5
nb_no: Footer - 4

source: Fifth widget area of the 5-column Footer widget area.
nb_no: Femte widgetomr&aring;de for 5-kolonners Footer (bunn) widgetomr&aringet.

source: <span>Previous Posts</span>
nb_no: <span>Forrige innlegg</span>

source: <span>Next Posts</span>
nb_no: <span>Neste innlegg</span>

source: <span class="meta-nav">Previous Post</span>%title
nb_no: <span class="meta-nav">Forrige innlegg</span>%title

source: <span class="meta-nav">Next Post</span>%title
nb_no: <span class="meta-nav">Neste innlegg</span>%title

source: Published on
nb_no: Publisert den

source: Leave a comment
nb_no: Skriv en kommentar

source: comment 1
nb_no: Kommentarer 1

source: comments %
nb_no: Kommentarer %

source: Edit
nb_no: Rediger

source: written by <span class="vcard"><a class="url fn" href="%1$s" title="%2$s">%3$s</a></span>
nb_no: skrevet av <span class="vcard"><a class="url fn" href="%1$s" title="%2$s">%3$s</a></span>

source: All posts by %s
nb_no: Alle innlegg av %s

source: Permalink to %s
nb_no: Permalenke til %s

source: Pages:
nb_no: Sider:

source: Filed under:
nb_no: Lagret i:

source: Tagged with:
nb_no: Taget med:

source: by
nb_no: av

source: Oops! That page can&rsquo;t be found.
nb_no: Beklager! Denne siden eksisterer ikke.

source: It looks like nothing was found at this location. Maybe try another search term?
nb_no: S&oslash;ket ditt fikk ingen treff. Kanskje du skal pr&osslash;ve &aring; revidere søket ditt?

source: Latest Posts
nb_no: Siste innlegg

source: All posts filed under: %s
nb_no: Alle innlegg postet under: %s

source: All posts tagged: %s
nb_no: Alle innlegg tagget med: %s

source: Author: %s
nb_no: Forfatter: %s

source: Day: %s
nb_no: Dag: %s

source: Month: %s
nb_no: M&aring;ned: %s

source: Year: %s
nb_no: År: %s

source: Asides
nb_no: Bortsett fra

source: Galleries
nb_no: Gallerier

source: Images
nb_no: Bilder

source: Videos
nb_no: Filmer

source: Quotes
nb_no: Sitater

source: Links
nb_no: Lenker

source: Statuses
nb_no: Statuser

source: Audios
nb_no: Lydfiler

source: Chats
nb_no: Samtaler

source: Archives
nb_no: Arkiv

source: Nothing Found
nb_no: Ingenting ble funnet

source: It seems we can&rsquo;t find what you&rsquo;re looking for.
nb_no: Det ser ut som om vi ikke kan finne det du ser etter

source: <span>by</span> <a href="%1$s" title="%2$s">%3$s</a>
nb_no: <span>av</span> <a href="%1$s" title="%2$s">%3$s</a>

source: comments 0
nb_no: Kommentarer 0

source: 1 Comment
nb_no: 1 kommentar

source: Older Comments
nb_no: Eldre kommentarer

source: Newer Comments
nb_no: Nyere kommentarer

source: Comments are closed.
nb_no: Kommentarer er stoppet p&aring; dette innlegget

source: Published by <a href="%1$s" title="%2$s">%3$s</a>
nb_no: Publisert av <a href="%1$s" title="%2$s">%3$s</a>

source: Read More
nb_no: Les videre

source: Search Results for: %s
nb_no: S&oslash;eresultat: %s

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
nb_no: S&oslashket ga ingen treff. Pr&oslashv &aring s&oslash;ke med andre ord.

source: Menu
nb_no: Meny

source: Search
nb_no: S&oslash;k

source: Close Menu
nb_no: Lukk Meny

source: Follow Us
nb_no: F&oslash;lg oss

source: Copyright
nb_no: Opphavsrett

source: Proudly powered by
nb_no: Drevet av

source: Filter Contents
nb_no: Filtrer innhold

source: Close Contents
nb_no: Lukk innhold

source: Years
nb_no: &Aring;r

source: Authors
nb_no: Skribenter

source: Filter by Month
nb_no: Filtrer p&aring; m&aring;ned

source: Filter by Categories
nb_no: Filtrer etter kategorier

source: Filter by Tags
nb_no: Filtrer etter tagger

source: Next Image
nb_no: Neste bilde

source: Previous Image
nb_no: Forrige bilde

# placeholder
source: Type to search&hellip;
nb_no: Skriv inn s&oslashkeordet

# submit button
source: Search
nb_no: S&oslash;k

source: Zuki: Recent Posts (Small 1)
nb_no: Zuki: Siste Innlegg (Liten 1)

source: Small Recents Posts widget with featured images.
nb_no: Liten widget for Siste Innlegg med fremhevede bilder

source: Title:
nb_no: Tittel:

source: Number of posts to show:
nb_no: Antall innlegg som skal vises:

source: Category slug (optional, separate multiple categories by comma):
nb_no: Category slug (valgfritt, komma mellom flere kategorier):

source: Zuki: Recent Posts (Small 2)
nb_no: Zuki: Siste Innlegg (Liten 2)

source: Small Recents Posts widget without featured images.
nb_no: Liten widget for Siste Innlegg uten fremhevede bilder

source: Category slug (optional):
nb_no: Category slug (valgfritt):

source: Zuki: Recent Posts (Medium 1)
nb_no: Zuki: Siste Innlegg (Medium 1)

source: Medium-sized Recents Posts with featured image and excerpt.
nb_no: Mellomstore Siste Innlegg med fremhevet bilde og utdrag.

source: by <a href="%1$s" title="%2$s">%3$s</a>
nb_no: av <a href="%1$s" title="%2$s">%3$s</a>

source: Medium-sized Recents Posts in a 2-column layout with featured image and excerpt.
nb_no: Mellomstore Siste Innlegg i 2-kolonners layout med fremhevet bilde og utdrag.

source: Zuki: Recent Posts (Big 1)
nb_no: Zuki: Siste Innlegg (Stor 1)

source: Big Recents Posts with an overlay excerpt text. Featured images must have a minimum size of 1200x800 pixel.
nb_no: Stort Siste Innlegg med tekst i eget lag over bildet. Fremhevet bilde m&aring; være på minst 1200x800 pixler.

source: Zuki: Recent Posts (Big 2)
nb_no: Zuki: Siste Innlegg (Stor 2)

source: Big Recents Posts with featured image and a 2-column excerpt. Featured images must have a minimum size of 1200x800 pixel.
nb_no: Stort Siste Innlegg med tekst i 2 kolonner. Fremhevet bilde m&aring; være på minst 1200x800 pixler.

source: Zuki: Recent Posts (Background)
nb_no: Zuki: Siste Innlegg (Bakgrunn)

source: Medium-sized Recents Posts with a background color.
nb_no: Mediumstor Siste Innlegg med bakgrunnsfarge.

source: Zuki: Quote
nb_no: Zuki: Sitat

source: Quote Text:
nb_no: Sitat:

source: Quote Author (optional):
nb_no: Opphav for sitat (valgfritt):

source: Theme
nb_no: Tema

source: Link Color
nb_no: Link farge

source: Zuki Recent Posts Widget Background Color
nb_no: Bakgrunnsfarge for Zuki Recent Post widget

source: Header Archive Background Color
nb_no: Bakgrunndarge for Header Archive

source: Show Header Search
nb_no: Vis Header Search (topps&oslash;k)

source: Show Header Archive Area
nb_no: Vis Header Archive omr&aring;de

source: Header Archive Title
nb_no: Tittel for Header Archive

source: Footer Social Menu Title
nb_no: Tittel for Footer sosial meny

source: Footer Credit Text
nb_no: Bunntekst Footer

source: The featured content slider displays at the top of the Front Page template.
nb_no: Featured content slider vises p%aring; toppen av Forsidemal
